[ExplosiveDevice_AbsItm DisAbstractItem]
m_ItemName="時計仕掛けの爆弾"
m_PluralItemName=""
m_Description="外側のドアに爆弾を仕掛ける。"

[PrnSewerNotes.PrsnSewer_FirstNote DisAbstractItem]
m_ItemName="友達からのメモ"
m_PluralItemName=""
m_Description="コルヴォ、これを読んでいるという事は、我々の計画が成功してコールドリッジから解放されたんだな。我々の仲間が下水道の奥深くに武器を隠してある。トンネルから川に下水が流れ出る場所で装備を手に入れてから、サミュエルを見つけたまえ。彼が我々の元に君を連れてきてくれるだろう。\n\nすぐには会えない友達より\n"

[PrnSewerNotes.PrsnSewer_Safe451_Alt DisAbstractItem]
m_ItemName="ジェリーの分け前"
m_PluralItemName=""
m_Description="ジェリー、\n\nうっかり忘れている場合に備えて書くが、答えはウィスキーにある。ウィスキーだ。分かったかね？\n\n分け前が欲しいなら、それを解くんだ。でなければ、来月また思い出させる事にしよう。\n"

